<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ page trimDirectiveWhitespaces="true" %>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>失物招领首页</title>
<!-- link start -->
<jsp:include page="../commons/head-link.jsp"/>
<!-- link end -->

</head>
	
<body>
<!-- header start-->
<jsp:include page="../commons/header.jsp"/>
<!-- //header end-->

<!-- breadcrumbs -->
	<div class="breadcrumbs">
		<div class="container">
			<ol class="breadcrumb breadcrumb1 animated wow slideInLeft" data-wow-delay=".5s">
				<li><a href="index.html"><span class="glyphicon glyphicon-home" aria-hidden="true"></span>首页</a></li>
				<li class="active">最新公告</li>
			</ol>
		</div>
	</div>
<!-- //breadcrumbs -->

<div class="mail animated wow zoomIn" data-wow-delay=".5s" style="height: 900px">
	<h2 style="text-align: center">完美公益影像节：用影像的力量讲述最美善行者的故事</h2>
<br><br>
	<div class="row">
		<div class="col-lg-1">
		</div>
		<div class="col-lg-8">
			<p>     完美公益影像节：用影像的力量讲述最美善行者的故事


				近日，第四届完美公益影像节在广州暨南大学举行。此次活动由完美（中国）有限公司携手中国妇女发展基金会、中国禁毒基金会、中国华文教育基金会、中国青少年发展基金会、暨南大学、中山市慈善总会、新华网、中新网等国内知名公益机构、高校及媒体联合主办，旨在通过影像的力量，讲述新时代最美善行者的故事，以榜样的力量唤起当代青年的公益中国梦。
				<br>
				活动上，完美公司向中国妇女发展基金会、中国禁毒基金会、中国华文教育基金会、中国青少年发展基金会、广东省慈善总会和中山市慈善总会等公益合作伙伴共计捐资6000万元，用于开展精准扶贫、教育、女性公益、禁毒事业、公益文化传播、社区关爱、弱势群体帮扶等公益项目，再一次彰显了完美人的大爱之心。
			<br>
				完美公司董事长古润金表示，20多年来，完美公司扎根中国、稳健发展，是改革开放的见证者。今年举办第四届公益影像节，希望通过分享、传播公益英雄的真实故事，号召每个人都能成为爱心的传播者。同时，让海外华人同胞都能感受到中国公益文化的传播力量，把爱心与“善”的文化传递得更广、更远。

				<br>
				此次公益影像节以“用影像致敬中华脊梁”为主题，打造“初心志”“求索志”“弄潮志”“完美志”“栋梁志”“完美大学”六大篇章，邀请朱迅、刘敏涛、李光洁、戴玉强、郁可唯、刘惜君、秦昊、乔振宇、巴特尔、张磊、柳博等公益明星一同参与到这场公益盛会，为我们讲述那些平凡人做出的不平凡事，堪称 “中华脊梁”。
				<br>
				本届影像节展映了十部极具代表性和影响力的公益影像作品，影片主人公包括：做出了世界上最珍贵早餐的中国奶奶毛师花；创建国内唯一一所艾滋病患儿学校的郭小平；用相机陪伴6名汶川地震孤儿十年成长的摄影师焦波；清华学霸、轮椅上的博士朱晓鹏；坚持20载无偿献血的完美人；最美戍边人卓嘎、央宗姐妹；钢铁脊梁、陆军装甲兵学院教授臧克茂；中国“八一”勋章获得者、英雄试飞员李中华；94岁，为诗词捐出毕生财富的叶嘉莹；为华文教育倾注一生的泰国华侨梁冰等，镜头记录下了他们不平凡的事迹，也让充满仁爱的灵魂感动更多人。
				<br>
				拾金不昧是咱们中国古老的社会公约，一旦背弃，再怎样有理有据的说辞，也无法圆满。比如有人搬出《民法通则》和《物权法》，来支持有偿招领失物所具有的道德属性。的确，上述法规中倒是有以下条款，即拾得遗失物、漂流物或者失散的饲养动物，应当归还失主，因此而支出的费用由失主偿还；权利人领取遗失物时，应当向拾得人或者有关部门支付保管遗失物等支出的必要费用。可这仅仅是表述这一行为的合法性，与道德何干？至于有些评论将之称为“善有善报”的体现，就更是混淆概念了。说白了，无非就是捡到东西挣点儿好处，没必要引经据典寻求理论支撑，给这种逐利行为硬披上一件道德的外衣。
				<br>
				启动完美大学，完美以“智”扶贫
				<br>
				一直以来，完美公司在多方面推进教育公益，以“智”扶贫是完美公司公益的核心内容。在本届影像节上，完美公司宣布启动“完美大学”，未来将携手多所知名院校、培训机构共同合作，构建符合企业发展和个人发展需要的学习体系，为企业内部和外部人才的培训教育提供全方位的支持。
				<br>
				活动现场，完美公司副董事长许国伟作《如何给世界创造更大的价值》主题演讲，从企业发展与人才培育的角度，诠释了完美公司启动“完美大学”的初衷及深远意义，描绘了完美大学的治学理念及未来愿景。在科教兴国的新时代，完美大学为未来而生，它将帮助每一个不甘于平凡、渴望用知识改变命运的人发现新的机遇，为家庭、为企业、为社会贡献自己的正能量。
				<br>
				20多年来，完美公司打造了华文教育、希望工程、无偿献血、母亲水窖、禁毒事业、慈善万人行等独具特色的公益项目，迄今为各项公益事业捐款总额已近8亿元。
				<br>
				其中，“完美公益影像节”是近年来完美公司在公益事业道路上的重要新探索。自2015年首届“完美公益影像节”举办至今，已经连续成功举办4届。该活动将更多的目光聚焦社会组织及个人发起的公益行动，凭借完美公司的资源和平台，打破公益界限，凝聚各方力量，搭建桥梁、共享公益，将每个公益行动的效益最大化，让公益影像成为最有效的公益教育和传播方式，助推公益全民化。
				<br>
				“完美公益影像节”在社会上引起了广大的反响，越来越多的人关注公益，关注公益群体。“完美公益影像节”成为了发现爱、传递爱、分享爱的公益盛会。业内人士表示，完美公益影像节坚持“用影像发现爱”，传播最美善行者的故事，既是完美公司践行社会责任，更是温暖社会、影响未来的公益行动，同时，这也为构建和谐社会、助力扶贫攻坚做出了不可估量的贡献。
				<br>
			</p>
			</div>


		<div class="col-lg-3">
			<img src="../../../images/newphoto.jpg" width="350px" alt="">
		</div>
	</div>

</div>

<!-- fooer start-->
<jsp:include page="../commons/footer.jsp"/>
<!-- //footer end-->
<script type="text/javascript">

</script>
</body>
</html>